《Ausführliche Grammatik der griechischen Sprache》
《七步斩七蟠》
《下层论》
《不眠者》
《世界从不落泪》
《为王着迷》
《乌伊鲁斯》
《二十六种诱惑与七类苦痛》
《五大创造论》
《亚历山德罗·拉克罗切的手记》
《介壳种之歌》
《伊纳姆、卡皮吉吉努皮尔、加尔基、克雷皮斯》
《伤疤上尉事迹录》
《伦敦新闻画报》
《兰花变容·卷一》
《兰花变容·卷一：筵宴》
《兰花变容·卷三》
《兰花变容·卷三：午时》
《兰花变容·卷二》
《兰花变容·卷二：生诞》
《关于维持一切事物……》
《关于维持一切事物存续的教令》
《其躔如日》
《凯尔伊苏姆评论报》
《分裂之时》
《剃发之人》
《剃度密续》
《剥皮密续》
《加特赛德的梵语读本》
《努列尔宝训集》
《双生姝丽》
《双生姝丽》（已读）
《司辰志·卷一》
《司辰志·卷二》
《司辰的起源》
《吉尔德斯利夫的拉丁语语法》
《吾太阳神教……》
《吾太阳神教核心厅室之极密》
《喀俄涅在阿拜多斯城》
《噤声！》
《墙垣之战》
《墨菲写本》
《夜游漫记·卷一》
《夜游漫记·卷三》
《夜游漫记·卷二》
《天宇的伤疤》
《奥莱尔的斐宁舜之远航记》
《她去到过何地？》
《孪蛇密续》
《寂灭之心》
《富兰克林·班克罗夫特勋爵1750-1790年间日记》
《对居屋根基的阿斯克利庇之谜真实而完整的记述》
《对绳结姐妹会……》
《对绳结姐妹会与其堕落习俗之批判》
《屈内与格特》
《山中亦如平川……》
《山中亦如平川…》
《山中亦如平川，许无前人未达之途》
《希帕提娅宝训集》
《干渴密续》
《惯于欺瞒的忘却互助会造成的种种侮辱伤害》
《我的事迹、我的力量、我的成就……》
《我的事迹、我的力量、我的成就和我所面临的不公》
《押沙龙与阿齐托菲尔》
《拉奎伯斯写本》
《撒该福音》
《文赞特铭文》
《旋火密续》
《无休密续》
《日落殊途》
《昧知密续》
《未知快感概览》
《术士冯·布兰特的独家信实手记——记至高真圣域之真语言》
《河川诸女王》
《炼金术师保命之法》
《炽热密续》
《焚烧不焚之神》
《燃烧的女人》
《狂怒密续》
《狮子密续》
《王冠的胜利》
《王座之书》
《琥珀之光》
《瓦兹内宝训集》
《白猫之书》
《白骨之书》
《盘绕密续》
《真实准确的无影众王史》
《真实准确的无影众王史，卡斯的艾萨克著》
《真血之书》
《第二辉光》
《绅士笑话集》
《终结如何开始》
《维也纳未解之谜》
《维尔朔恩铭文》
《缅怀诸神》
《罪行》
《美杜莎的哀叹》
《老成仔猫与鼹鼠的坟墓（及其他故事）》
《聚点日记》
《脱身手册》
《蛇族事迹考察》
《蜈蚣之书》
《融解之书》
《蠕虫密续》
《被剥皮的马西亚斯》
《警夜密续》
《论困于银镜之物》
《论纯白》
《诸史导论》
《贪食密续》
《路权战争：1450—1580》规制版
《迦腻色伽在蜘蛛之门前的经过》
《铁之书》
《银之书》
《锁匠的梦境：构成和大小》
《锁匠的梦境：神侵》
《锁匠的梦境：穿过锁孔之光》
《锁匠的梦境：罪行》
《锁匠的梦境：被盗的倒影》
《阿波罗与马西亚斯》
《降天祛孽之梦》
《面具之书》
《须知六函》
《饰壁史话》
《马提亚斯与紫晶成虫：失去》
《马提亚斯与紫晶成虫：嬗变》
《马提亚斯与紫晶成虫：追寻》
《骷髅歌》
《高贵之举社团……》
《高贵之举社团那无可指摘的传承》
《魂归苍穹》
《黑林地的静谧》
#PREVIOUSCHARACTERNAME#的病历笔记
--
<b>刃</b>之神祠
Diversion Effect for False Trails
Doctor op marker: DO NOT TRANSLATE
E夫人
E夫人正在途中
E夫人的协助
False trail marker: DO NOT TRANSLATE
J·C
Miracles op marker: DO NOT TRANSLATE
None
Op Populate 2
Opx Populate 0
Opx Populate 1
Payout aspect for operations DO NOT TRANSLATE
Possibly a Bird
Reckoner internal
The Boar in the Words
The Lion in the Web
The Owl Without a Hat
The Wolf at the Door
The World in the Bull
T部门
_ally.mortal
_ally.mortal.fatigued
_contact.mortal
_contact.mortal.fatigued
_vault.exile
betrayal op marker: DO NOT TRANSLATE
counterfeiting op marker: DO NOT TRANSLATE
fights op marker: DO NOT TRANSLATE
flowermaker op marker: DO NOT TRANSLATE
horned op marker: DO NOT TRANSLATE
import op marker: DO NOT TRANSLATE
legacyplotitem
patronage op marker: DO NOT TRANSLATE
sanatorium op marker: DO NOT TRANSLATE
smuggling op marker: DO NOT TRANSLATE
turmoil flag: DO NOT TRANSLATE
uprising op marker: DO NOT TRANSLATE
wolf op marker: DO NOT TRANSLATE
“上校与狮子匠”
“午夜狂欢”
“双生女巫”
“挽歌儿小姐”
“操线仙娥”玛丽内特
“欢宴兽”的巢穴
“欢宴兽”的残骸
“沃坦地窖”
“特蕾莎与克里斯托弗”
“白日铸炉”
“瞳中之扉”
“蚁母”
“裂分之狼”
“论历史”：一次极为详尽的调查
“论历史”：一次详尽的调查
“赤杯”
“飞蛾”
“魅裔”瓦西尔
一丝不苟
一个新的信仰？
一个未知的场地
一个未知的弱点
一个沉默，憔悴的女人
一个藏形匿影的人物
一个逃脱计划
一件来自大敌的战利品
一份蜕衣俱乐部的工作
一份遗赠
一名令人信服的招魂师的日常工作
一名沉默和善的女人
一堆杂物
一幅描绘漫宿外围的画
一望无际的巨石阵
一桩得利事
一桩意外事
一桩欢乐事
一桩羞耻事
一桩骇人事
一瞬追忆
七蟠寺
七蟠的痕迹
七重庇佑
万查妮
上升
上升的热力
上校的具名者
上校的具名者（枯竭）
上校：<b>刃</b>之密传
上锁的牢房
上锁的门
下一步
下诺夫哥罗德
下降
不仁梵咒
不休之秘
不休圣堂
不凋花蜜
不屈教团
不幸的囚犯
不愉快的回忆
不确凿证据
不稳定的蓝金
与凡人见面
与欢腾剧院的合约
与欢腾剧院的合约：停职
与蜕衣俱乐部的上级合约
与蜕衣俱乐部的合约
与蜕衣俱乐部的特殊合约
丑闻缠身
丑陋之物
世间的蠕虫
东道主与宾客
丝绒符咒
严寒的气场
严酷的教训所需
丰厚外快
临时总部
丽姬亚
丽姬亚的存在
义徒
乔吉奥闭门谢客
书店后头的房间
云中径
五城
亚兰语学者
亚历山大港
享乐的回忆
亲笔签名作
人类尸体
人脉
人脉扩张
仁慈的选择
仁母仪式
代价
代价：援助之手
令人不安的局里文件
令人入迷
令人恐惧
以亚兰语写就
以伐诃语写就
以富奇诺语写就
以岁月定价
以希腊语写就
以弗里吉亚语写就
以拉丁语写就
以梵语写就
以渊深曼达安语写就
仪式
价值
伊克玛维之眼
伊妮德
伊库维姆仪式之一
伊斯坦布尔
伊本·阿迪姆博士
伊泽姆正在生闷气
伊莎贝特
休眠中的破晓器核心
伙伴
伟大的咒语
伤口
伤口通行权
伤疤
伤疤之秘
伤疤之秘（枯竭）
伤疤将会开启。
伤疤能力
伤疤锁
伤疤：半愈的瘘管
伤疤：半隐半现
伤疤：旧伤
伤疤：残暴的经历
伤疤：浪游之心
伤疤：浪游之心（耗竭）
伤疤：百变之相
伤疤：百变之相（耗竭）
伤痕累累的决斗者
伤痕累累的木屋
伦敦
伪造的行踪
伪造货币行动得到回报
位于各郡
位于大陆
位于撕身山脉
位于森林尽头之地
位于薄暮群屿
位于首都
低语之觚
何物不得见？
作为灵媒声名远扬
你亲眼看见了
使用武器攻击大敌
使用武器攻击敌方喽啰
供奉铁圣人的路边神龛
依呼伦覆羽
依呼伦覆羽（准备中）
俄耳托斯树林
俗世的武器
俗世的武器（准备中）
信仰
信徒“教皇”克利夫顿
信徒万查妮
信徒伊妮德
信徒伊莎贝特
信徒克罗薇特
信徒内维尔
信徒卡特·卡罗
信徒埃尔里奇
信徒多萝西
信徒奥克莱尔
信徒崔斯坦
信徒思雷
信徒波特
信徒维克多
信徒维奥莱特
信徒芮妮拉
信徒莱德劳
信徒萝丝
信徒萨利巴
信徒西尔维娅
信徒道格拉斯
信徒里奥
修复破坏！
偏远
健康
健康欠佳
健康（疲劳）
偷来的一年
偷来的十年
偷来的寿命
僧侣
僧侣们
僻静的别墅
先见者克利夫顿
先见者卡特·卡罗
先见者思雷
先见者斯宾塞
光之印记
光照所需
光辉的回忆
克丽斯塔贝号船骸
克利夫顿
克卢日-纳波卡
克拉科夫
克罗基斯山丘
克罗薇特
免于追捕
入迷
全凭好运
公墓
关于潜在合作者的笔记
关于钥匙的梦境
兴趣所致
具名者的分裂
内维尔
冬
冬之伤疤锁
冰结的气场
冷冽的气场
冷峻
准备工作
准备工作被搅黄！
准备工作进行中
减损激情
凡人
凯尔伊苏姆
凯格琳的财宝
凯特与赫洛有限公司
凶杀的计策
出价
出类拔萃
击败了一个清算人，并且用战利品证明了此事。
刀子的秘密
刀子的秘密（枯竭）
刃
刃之伤疤锁
刃：一次极为详尽的调查
刃：一次简短的讨论
刃：一次详尽的调查
分心之物
分裂之铃
列宁格勒
初识的光芒
到达
制花人教团得到回报
制花人的阴影
刷新
刺骨的寒风
前不着村，后不着店
剑齿兽之墓
剑齿兽的牺牲
剑齿兽的獠牙
剩余使用次数
力气
力量
力量增强
加密的《亚历山德罗·拉克罗切的手记》
加密的日记
加封的局里文件
加强我对冬之密传的理解
加强我对刃之密传的理解
加强我对启之密传的理解
加强我对心之密传的理解
加强我对杯之密传的理解
加强我对灯之密传的理解
加强我对秘史之密传的理解
加强我对蛾之密传的理解
加强我对铸之密传的理解
务实的敬拜者
务实的门徒
动荡之地
勾结恶徒的好日子
匆忙地穿越国界
千夫长的教诲
千夫长的教诲（枯竭）
升级影响
升级盘桓云集的见证者
升级盟友
升级谢肉祭的客人
午之石
午港
午港奇闻
协助了一场起义。
协商
卑微的雇工之职
博闻
博闻：学有所成
占卜师
卡特·卡罗
危机
危机四伏的森林
危险
厄客德娜
厌倦
厌烦
原料
原生先知
去往莫兰书店的路线
双角利斧教团得到回报
双角利斧的阴影
双重门关之色
反抗的行为
受创
叛党康妮
叛党扎迦利
叛党斯宾塞
叛党纳塔丽娅
叛变
古币面值
古怪的传闻
古怪的敬拜者
古怪的门徒
古焰之色
古金币
古铁币
古铜币
古银币
召唤物
可做总部
可悲的疯人
可拍卖
可拗转的密传
可携带之物
可疑
吞噬者
吞食之秘
启
启：一次极为详尽的调查
启：一次简短的讨论
启：一次详尽的调查
吸了一半的香烟
咸
唤醒之咏
囚犯
囚犯“教皇”克利夫顿
囚犯万查妮
囚犯伊妮德
囚犯伊莎贝特
囚犯克罗薇特
囚犯内维尔
囚犯卡特·卡罗
囚犯埃尔里奇
囚犯多萝西
囚犯奥克莱尔
囚犯崔斯坦
囚犯思雷
囚犯波特
囚犯维克多
囚犯维奥莱特
囚犯芮妮拉
囚犯莱德劳
囚犯萝丝
囚犯萨利巴
囚犯西尔维娅
囚犯道格拉斯
囚犯里奥
回忆
回忆之爪
图谋
圈套
圈套的强弱
圣亚割妮医院
圣亚割妮徽记
圣安德肋小礼拜堂
圣所
圣职者人脉
圣许德拉会
圣雅纳略的真血
在月光下呈现异象的街巷
地图之疆
地图之疆仪式
地拉那
地点
场地
坐上格洛弗父子公司的职位
坐上格洛弗父子公司的董事席位
坐上格洛弗父子公司的高层职位
坐在包厢中的女士
坚韧不拔
坠落的狻猊
坩埚王
坩埚王的火焰衰弱不振
埃尔里奇
埃拉伽巴路斯的镣铐
基辅
塑之印记
塑形之咏
塑形者的指引
塔拉斯克城堡
塔拉斯克骨骸
塞拉皮雍的拱廊
墓地之口
墨萨拿
士兵
声名
夏尔沃之石
多明卡斯饥肠辘辘
多萝西
夜晚
大公的城塞
大功业的一环
大块头之人
大敌的伤口
大敌的流血不止之伤
大敌：一个弱点
大敌：一个未知的弱点
大笔外快
大胆的计策
天赋
天际之色
失物之灯
失落司辰的吟诵
失败
奇尔卡胎膜
奇物：《骄阳之书》的残页
奇物：威尼斯人偶
奇物：学徒的火药
奇物：平旦长笛
奇物：波西米亚圣徒像
奇物：破旧天使
奇物：胭红精华
奢华大宅
奥克莱尔
奥古斯特石
奥里弗拉姆拍卖行
女征服者康妮
女性金主
女猎手拉拉·柴玛
好斗的清算人
委托
委托：冬
委托：冬（极其详尽）
委托：冬（详尽）
委托：刃
委托：刃（极其详尽）
委托：刃（详尽）
委托：启
委托：启（极其详尽）
委托：启（详尽）
委托：心
委托：心（极其详尽）
委托：心（详尽）
委托：杯
委托：杯（极其详尽）
委托：杯（详尽）
委托：灯
委托：灯（极其详尽）
委托：灯（详尽）
委托：秘史
委托：秘史（极其详尽）
委托：秘史（详尽）
委托：蛾
委托：蛾（极其详尽）
委托：蛾（详尽）
委托：铸
委托：铸（极其详尽）
委托：铸（详尽）
威尼斯
学有所成
学识
学问：亚兰语
学问：伐诃语
学问：富奇诺语
学问：希腊语
学问：弗里吉亚语
学问：拉丁语
学问：梵语
学问：渊深曼达安语
守卫
守卫严密的场地
守墓人的秘密
守夜人之怆仪式
守夜人之镜
守夜人的秘密
守夜虫
安宁
安泰俄斯神庙
安逸
安静的仓库
完成的委托
完成！
官方人脉
宝地
宣誓
宣誓皈依：上校
宣誓皈依：狮子匠
寂然无声的时节
密传
密教残篇
富奇诺语使用者
对手
对手“教皇”克里夫顿
对手万查妮
对手伊妮德
对手伊莎贝特
对手克罗薇特
对手内维尔
对手卡特·卡罗
对手埃尔里奇
对手多萝西
对手奥克莱尔
对手崔斯坦
对手思雷
对手波特
对手维克多
对手维奥莱特
对手芮妮拉
对手莱德劳
对手萝丝
对手萨利巴
对手西尔维亚
对手道格拉斯
对手里奥
对手飞升
导师
封印
封圣高冠
将冬之密传拗转为心
将冬影响拗转为心
将刃拗转为冬
将心之密传拗转为杯
将心之影响拗转为杯
将把体转化为抽芽行尸
将杯之密传拗转为蛾
将杯之影响拗转为蛾
将灯之密传拗转为铸
将灯之影响拗转为铸
将现之色
将蛾之密传拗转为灯
将蛾之影响拗转为灯
将铸拗转为刃
小十字路
小卒
小心的计策
小笔外快
就任于一个宁静的教区
就职于奥里弗拉姆拍卖行
尸骸火花
居住地
峭壁
崇拜上校的密教
崇拜狮子匠的密教
崇敬：冬
崇敬：刃
崇敬：启
崇敬：心
崇敬：杯
崇敬：灯
崇敬：蛾
崇敬：铸
工作
工具
巧匠祷文
巫吻之油
已擢升
已暴露
已经嘲笑了大敌。
已经给大敌送去武器。
已逝之色
巴格达
巴黎
布拉格
布达佩斯
希腊语学者
带疤骨片
带装甲的门
平旦夫人
年迈信仆（枯竭）
幻象频出的时节
幼妹
库兹涅佐夫的捐赠
应用试验所需
底格里斯授业座
废弃的仓库
废弃的总部
康妮
康妮·李
康妮·李：俘获！
开启之秘
开启伤疤锁
异结翼的巢穴
引来大敌
弗里吉亚语使用者
弥阿
弧月祷文
弱点：信仰
弱点：制花人
弱点：双角利斧
弱点：双角利斧的冷漠
弱点：寒冷
弱点：海洋
弱点：炎热
弱点：猫
弱点：裂分之狼
弱点：裂分之狼的仇恨
弱点：高处
强壮的敬拜者
强壮的门徒
强烈的光芒
当地联系人
当局欠下的人情
形成途中的长生者
形成途中的长生者“教皇”克里夫顿
形成途中的长生者万查妮
形成途中的长生者伊妮德
形成途中的长生者伊莎贝特
形成途中的长生者克罗薇特
形成途中的长生者内维尔
形成途中的长生者卡特·卡罗
形成途中的长生者埃尔里奇
形成途中的长生者多萝西
形成途中的长生者奥克莱尔
形成途中的长生者崔斯坦
形成途中的长生者康妮
形成途中的长生者思雷
形成途中的长生者扎迦利
形成途中的长生者斯宾塞
形成途中的长生者波特
形成途中的长生者纳塔丽娅
形成途中的长生者维克多
形成途中的长生者维奥莱特
形成途中的长生者芮妮拉
形成途中的长生者莱德劳
形成途中的长生者萝丝
形成途中的长生者萨利巴
形成途中的长生者西尔维亚
形成途中的长生者道格拉斯
形成途中的长生者里奥
影响
心
心之伤疤锁
心灵的咆哮
心：一次极为详尽的调查
心：一次简短的讨论
心：一次详尽的调查
思雷
急切的敬拜者
急切的门徒
急切的食欲
怨恨
总部
总部？
恐惧
恢复健康
恢复激情
恳求
悚然的恐怖
悦之印记
悦人之血
悦人的圣礼
悬而未定的模棱两可
悲痛
悼歌诗人的开价
惊天秘密！如此这般这般如此
想象
愉快的回忆
慕尼黑
慕尼黑的马穆拉俱乐部
成功
成双祷文
成虫
我们的塑形者#PREVIOUSCHARACTERNAME#
我们的愉悦者#PREVIOUSCHARACTERNAME#
我们的沐光明者#PREVIOUSCHARACTERNAME#
我心中的牙齿
我的不愈之伤
我的伤口
我的大敌
我记忆中的眼睛
战栗的气息
战火中的下诺夫哥罗德
战火中的亚琛
战火中的伊斯坦布尔
战火中的伦敦
战火中的列宁格勒
战火中的基辅
战火中的巴格达
战火中的慕尼黑
战火中的撒马尔罕
战火中的斯大林格勒
战火中的斯维尔德洛夫斯克
战火中的梯弗利斯
战火中的阿尔及尔
手巧的敬拜者
手巧的门徒
扎迦利
打包好的资产
打盹的衾下魅
打裂镜子
扩大冬之影响
扩大刃之影响
扩大启之影响
扩大心之影响
扩大杯之影响
扩大灯之影响
扩大蛾之影响
扩大铸之影响
扭动胎膜
技能：健壮体魄
技能：天马行空的想象
技能：如醉如痴的想象
技能：学识初显
技能：学识卓著
技能：学识渊博
技能：完美体魄
技能：强韧体魄
技能：无敌体魄
技能：栩栩如生的想象
技能：永无止尽
技能：洞开的灵魂
技能：钢铁体魄
技能：静默的厚重
技能：高深的思维
把尸体转化为破碎行尸
抓捕猎人
抓捕追随者
抗病大师
抗逆仪式
抛却服饰
抛却覆皮
抛却视力
抛却足音
抛却颜色
抛却骨骼
抬头的食欲
抽芽行尸
拉丁语学者
拉拉·柴玛销声匿迹
拉维林城堡
拉贡之墓
拒绝
招募
拜占庭染剂
拟态：成虫
拟态：毒蛇
拟态：狐
拟态：猫
拟态：野猪
拟态：雕
拟态：鸽
持盾蛇卫的投枪
持盾蛇卫行动
持盾蛇卫行动（枯竭）
振动的粘胶
损害健康
损害理性
捣乱分子
捣乱分子“教皇”克利夫顿
捣乱分子万查妮
捣乱分子伊妮德
捣乱分子伊莎贝特
捣乱分子克罗薇特
捣乱分子内维尔
捣乱分子卡特·卡罗
捣乱分子埃尔里奇
捣乱分子多萝西
捣乱分子奥克莱尔
捣乱分子崔斯坦
捣乱分子思雷
捣乱分子波特
捣乱分子维克多
捣乱分子维奥莱特
捣乱分子芮妮拉
捣乱分子莱德劳
捣乱分子萝丝
捣乱分子萨利巴
捣乱分子西尔维娅
捣乱分子道格拉斯
捣乱分子里奥
掌权者人脉
探索完毕的地点
接到的委托
推迟行刑
揉成一团的诗文
提升
提摩西·曼迪勋爵
揭穿计谋
揭穿身份
搬迁到新总部
摧毁健康
撒马尔罕
擂击者
擂击者之皮！
操线仙娥
操线仙娥正在途中
擢升：冬
擢升：刃
擢升：启
擢升：心
擢升：杯
擢升：灯
擢升：蛾
擢升：铸
攀升梵咒
支付
攻击大敌
攻击敌方喽啰
故人留下的文件
效率
教师
敬拜上校
敬拜狮子匠
文献
文章
文集
斑驳面具
斧柄既成
斧柄既成（枯竭）
斯大林格勒
斯宾塞
斯宾塞·霍布森
斯宾塞·霍布森：俘获！
斯特拉思科因的寓所
斯特拉斯堡
斯维尔德洛夫斯克
新形体
施鲁塞尔女士
施鲁塞尔女士正在途中
无人主持的教会
无助之血
无名的祝福
无声亡者
无尽的回忆
无影众王的墓群
无影断片
无情的选择
无望之人
无瑕的冰霜
日光岛
日吻之石
日落
日落仪式
日记作者
日记作者的一场梦
旧伤疤
旧形体
旧日的渴慕
时节
昂扬的气氛
昏暗的仓库
易皮者伊莎贝特
易皮者波特
易皮者西尔维娅
显形
晋升
晋升：对手
智者纳塔丽娅
暗杀
暗杀者埃尔里奇
暗杀者维克多
暗杀者萝丝
暗示：刃
暗示：启
暗示：心
暗示：杯
暗示：铸
暗穴
暗门
暴徒
暴烈的光芒
暴风雨
曝光过度
曼达安语使用者
最初的梦境
最后的安泰俄斯门徒
月伤湖
有利于欺瞒
有意
有翼人偶
未确定
朱利安·科赛利的来信
朱砂之构
朱砂之构（枯竭）
朱砂护身符
机会
机会：圣职者人脉？
机会：安静的仓库？
机会：官方人脉？
机会：掌权者人脉？
机会：气派的住宅？
机会：激进分子人脉？
机会：行医资格？
机会：购买“酒鬼之刀”？
机会：购买一个令人不安的娃娃？
机会：购买一个做工粗糙的雕像？
机会：购买一件不寻常的武器？
机会：购买一件俗世武器？
机会：购买一件危险物品？
机会：购买一份残缺不全的手稿？
机会：购买一幅骇人的圣像？
机会：购买一把古董吉他？
机会：购买一本“全无疑点”的地图集？
机会：购买一根奇怪的小骨头？
机会：购买一箱非凡的葡萄酒？
机会：购买关于渴慕的艺术品？
机会：购买关于终结的艺术品？
机会：购买红色诱惑？
机会：进口许可？
机会：隐蔽的别墅？
机会：隐蔽的办公室？
机会：黑社会人脉？
机敏的敬拜者
机敏的门徒
机警
杀死凡人
杀死召唤物
杀死显形的召唤物
杀死猎人
杀死长生者
杉中牝马
来自金主的求婚
杯
杯之伤疤锁
杯：一次极为详尽的调查
杯：一次简短的讨论
杯：一次详尽的调查
极大痕迹风险
林地低语
林鸮行动
林鸮行动（枯竭）
枯竭
树丛
格吕内瓦尔德的长驻马戏团
格拉德温湖
格拉纳达
格斗比赛得到回报
格洛弗父子公司的职位
格里克堡
梦境地图集
梯弗利斯
梵语学者
欧索丽娜悄然沉寂
欲望
欺骗者
武力之秘
武力之秘（枯竭）
武器
死亡神龛
残缺之剑艾布雷赫
残缺之剑艾布雷赫（准备中）
残骸
比德之刃
比德之刃（准备中）
比德的教诲
比德的教诲（枯竭）
气派的住宅
永生不死的敌人
污迹手套
汽灵
沙普尔的教诲
沙普尔的教诲（枯竭）
没有发生什么事
波比·拉舍莱斯
波特
洛克伍德沼地
洞见
活体解剖家雅宁斯
活力
活力颜料
活力：学有所成
活泼的敬拜者
活泼的门徒
派遣
流亡者：<b>刃</b>之密传
流血
测绘地图的好日子
浓情蜜意的时节
浩如星光
浪游旅人的地图
海洋
海飨仪式
消极的清算人
涸魂诅咒
淡白的画布
淡白至极的画作
深掘者欧索丽娜
深邃之门的圣滕特雷托之僧院
清客
清算人刺客
清算人升级
清算人小头目
清算人尸体
清算人特工
清算人现身
清算人的等级
清算人的计划
清算人线人
清算人降级
渡鸦屿
漫宿一瞥
潮水之色
激怒
激情
激情的回忆
激情（枯竭）
激情（破灭）
激振的气氛
激进分子人脉
灯
灯之伤疤锁
灯：一次极为详尽的调查
灯：一次简短的讨论
灯：一次详尽的调查
灰晓之油
灰烬的味道
灵感
灵感：学有所成
灵视者米蕾娅
灵魂的振响
炸弹制造师
炽烈已极
烁光祷文
烛光摇曳的密特拉寺
烦躁的亡者
热忱
热烈的祷告
照明之秘
熔炉颂
熟人
熟人“教皇”克利夫顿
熟人万查妮
熟人伊妮德
熟人伊莎贝特
熟人克罗薇特
熟人内维尔
熟人卡特·卡罗
熟人埃尔里奇
熟人多萝西
熟人奥克莱尔
熟人崔斯坦
熟人思雷
熟人波特
熟人维克多
熟人维奥莱特
熟人芮妮拉
熟人莱德劳
熟人萝丝
熟人萨利巴
熟人西尔维娅
熟人里奥
牡鹿之门的谜语
物资
特立独行者
特蕾莎
特蕾莎正在休息
特里丰女士
特里丰女士的来信
特里斯坦
狂怒
狂怒的回忆
狂怒的气氛
狂怒银片
狐百合原野
狡诈的女人
独臂者神庙
狮子匠的具名者
狮子匠的具名者（枯竭）
狮子匠：<b>刃</b>之密传
狻猊碎片
狻猊行动
狻猊行动（枯竭）
狻猊颗粒
狼的具名者
狼的具名者（枯竭）
狼言
狼雪
狼首
猎人
猎手之穴
猎狮人的步枪
猎狮人的步枪（准备中）
猫
王皮框鼓
玫瑰色珍珠粉
现金
玻璃灵液
珍品：“全无疑点”的地图集
珍品：“揭下面纱的阿拜多斯城”
珍品：“碧绿如记忆中的雨”
珍品：一箱拉维林葡萄园的红酒，酿造于1865年
珍品：奇怪的小骨头
珍品：格里斯的吉他
珍品：重新装订的《骄阳之书》
理发师的警告
理发师祖尔菲亚
理性
理性[黯淡]
理想主义者
瑞弗克塔楼
瓦莱塔
瓦西尔体力衰竭
甘地亚-伊拉克利翁
甜
生猛毒液
生病
男性金主
疑心暗起的时节
疗养院得到回报
疾病肆虐的时节
病痛
痕迹
痕迹风险
瘴气
白鸽之塔
盘桓云集的见证者
盛宴
盟友
目光炯炯的观者
目的地
直觉所需
看守
看守严密的公墓
眼中钉
着火的局里文件
督察的职位
督察警
督察警[停职]
督察警[黜免]
瞥见灵魂
矛盾的古董
矛盾的解法所需
知识所需
石狼陵墓
研究所职位
破局之力
破晓器核心
破晓技术
破碎之秘
破碎之秘（枯竭）
破碎行尸
破门顾问
确凿证据
碎门之钥
社团
祖尔菲亚遁入梦境
祝圣门楣
神圣伤口会
神牛铁砧
神祠：上校
神祠：狮子匠
神秘主义者
神秘雕塑
禁断的史诗
福曼的家宅
秘史
秘史：一次简短的讨论
秘氛
空壳
空荡荡的医院
空荡荡的密特拉寺
站在后台入口的男士
第一部分宴主
第三态
第三道的见证者
第三部分宴主
第二干渴者伊泽姆
第二部分宴主
第五目诅咒
第五部分宴主
第六部分宴主
第四代斯坦福女侯爵尼科尔
第四部分宴主
简单物品
米蕾娅身体不适
索奎焰特
纯白之礼
纯白者圣玛赞那教堂
纯白：一次极为详尽的调查
纯白：一次简短的讨论
纯白：一次详尽的调查
纳塔丽娅
纳塔丽娅·龙博士
纳塔丽娅·龙博士：俘获！
纵情者芮妮拉
纵情者萨利巴
终局之人扎迦利
经验
经验丰富的骗子
结交新赞助人的好日子
结识新熟人的好日子
给大敌送去一条消息，透露我的行踪。
绝望无助的时节
维也纳
维克多
维奥莱特
罗斯托克
置闰仪式
耀素
考纳斯（小巴黎）
考验：孤寂
考验：苦痛
考验：谜题
耳语护符
职业
职业提升
职场困境：降职
职场困境：降职危机
职场困境：降至高层职位
职责与愉悦
聚集法术
聚齐宴主
肌肉专家
背叛了一场起义。
背叛得到回报
能力
脉动的气息
脑中的嗡鸣
至圣血淋巴
至甜
致命毒药
舒适
舞蹈
船长修道院
芮妮拉
花触之人
花触之人正在恢复
芳卉述论
苏洛恰那
苏洛恰那·阿摩伐舍
苦中有乐的回忆
苦黑盐
范德沙夫收藏馆
荒寂而平阔的沙地
荒废的河岸街
荒林俱乐部
荒漠
荣誉
莫兰书店
莫兰书店[关张]
莱德劳
莱茵亚琛
萝丝
萨利巴
落日行动
蒙昧
蒙特梅伦齐—麦克唐纳画廊
蒸腾的热力
蓄意破坏！
蓝紫大屋
蓝金
藏书室
藏宝地
藏宝库门
虎穴寺
蚺虵法术
蛊舞者克罗薇特
蛊舞者多萝西
蛊舞者里奥
蛮横锤骨
蛾
蛾之伤疤锁
蛾：一次极为详尽的调查
蛾：一次简短的讨论
蛾：一次详尽的调查
蜈蚣的证词
蜕变的形体
蜕变：伪影
蜕变：柱头
蜕变：树叶
蜕变：珍珠
蜕变：白骨
蜕变：瞳仁
蜕衣俱乐部
蜕衣俱乐部[关张]
蜕衣俱乐部的位置
蜕衣舞者的寓言
蜜渍的回忆
蜡烛岩洞
蝇蛆香料？
融解
蟠七之色
血杯教团
行医资格证
行步的言辞
衰弱的肉体
衰老
被星辰击碎的神殿
被林鸮掌控的对手
被毁的休眠中的破晓器核心
被毁的破晓器核心
被毒所侵的激情
被选中的罗盘
被遗忘的史籍
被遗忘的密特拉寺
被遮掩的道路
裂兽仪式
裂分之狼教团得到回报
裂分之狼的注意力
裂分之狼的阴影
裂变法术
裂损的午之石
裂损的守夜人之镜
裂损的迷途之镜
褪思者
西尔维娅
西海域
西的黎波里
覆画残迹
见证者：寻七得一
见证者：寻七得三
见证者：寻七得二
见证者：寻七得五
见证者：寻七得六
见证者：寻七得四
警惕
警醒法术
计谋被揭穿
认可
讨人嫌的警探
讨人嫌的警探：俘获！
许伦的圣菲利克斯之会众
证据等级
证明
诅咒
诊所得到回报
诗集
诞于股，甜于胸
诡变多端的地面
语言
诱人的奇物
诱发幻象
诱发绝望
诱惑：力量
诱惑：反抗
诱惑：启明
诱惑：感官
诱惑：蜕变
诱惑：逃脱
诱惑：铭记
诱饵
诺言
课题
调查受挫
调查成功
谋杀连珠
谋杀连珠（枯竭）
谜语
谢肉祭的准备
谢肉祭的食谱
谨慎
贝谢女士
贪婪的学徒
购买
购买房产的机会
费米尔修道院
资产
资金
赞助人
赞助得到回报
赤化精华
赤红的秘密
赫柏·斯坦顿号
走火入魔的研究所需
走私商人乔吉奥
走私行动得到回报
起义
起义得到回报
躁动
躁动的死者
身心的付出
转为健康
转为激情
转为理性
转动之色
轻微的破绽
轻微的裂缝
轻微的豁口
较大痕迹风险
较小痕迹风险
辉光之镜
辉光的记忆
达里欧宫
迈向<i>光</i>军光
近在眉睫
进口生意得到回报
进口许可证
进展
迟息诅咒
迷宫封印
迷途之镜
迷途的回忆
迷醉
迷雾
迷雾之角
迹形
追兵的伤口
追兵的流血不止之伤
追奉：力量
追奉：启明
追奉：感官
追奉：铭记
追随者
透指毒素
逼疯凡人
道成肉红身
道格拉斯
道路在监视下
道路：孔雀之门
道路：林地
道路：纯白之门
道路：蜘蛛之门
道路：通过牡鹿之门
遗忘之水
遭到破坏！
遭背叛的追随者
避雪神庙
邪名
邪恶的流言
配方：洗波音灵药
配方：洗波音灵药？
酩酊祷文
醇味之血
醒觉鼓膜
里奥
重下诱饵
重塑者万查妮
重塑者崔斯坦
重塑者莱德劳
重塑者道格拉斯
重建的扎仓
重燃
重返梦境之途
野心勃发的时节
金主
金色的回忆
钢铁之构
钢铁之构（枯竭）
钥匙伊妮德
钥匙内维尔
钥匙猎人的阁楼
铁匠的秘密
铁銎之规
铁銎之规（枯竭）
铜镜大厅
铸
铸之伤疤锁
铸造之秘
铸：一次极为详尽的调查
铸：一次简短的讨论
铸：一次详尽的调查
销魂法术
锁匠的秘密
错认身份
错误的报告
错误的门
锤之圣马可小礼拜堂
镜中少女
镜子
镰隐寺
长生碎片
长生者
长生者的计划
长生者的计划暴露：梦境
长生者的计划暴露：缓期执行
长生者的计划暴露：袭击
长生者的计划暴露：阴谋
门徒
门徒“教皇”克利夫顿
门徒万查妮
门徒伊妮德
门徒伊莎贝特
门徒克罗薇特
门徒内维尔
门徒卡特·卡罗
门徒埃尔里奇
门徒多萝西
门徒奥克莱尔
门徒崔斯坦
门徒康妮
门徒思雷
门徒扎迦利
门徒斯宾塞
门徒波特
门徒纳塔丽娅
门徒维克多
门徒维奥莱特
门徒芮妮拉
门徒莱德劳
门徒萝丝
门徒萨利巴
门徒西尔维娅
门徒道格拉斯
门徒里奥
门阈唤起
门阈的回忆
闪刃教会
阿什班深渊
阿佐特
阿姆斯特丹
阿尔及尔
阿拉卡城的剪刀
阿特斯加十字路口
阿维尼翁
陌生人的口水
降职
除掉眼中钉
陨铁子弹
隐形的塞拉皮雍
隐秘
隐蔽的办公室
难关
难耐的食欲
雅宁斯伯爵
雅宁斯正在补给
雅宁斯的住宅
雇佣
雇工
雷鸣的秘密
雾火岬角
需要<b>冬</b>
需要<b>刃</b>
需要<b>启</b>
需要<b>心</b>
需要<b>杯</b>
需要<b>灯</b>
需要<b>秘史</b>
需要<b>蛾</b>
需要<b>铸</b>
震颤的热力
霍科博尔德的炼金材料
青铜之构
青铜之构（枯竭）
静默之子
静默的敬拜者
静默的门徒
非正统教会
非黑之色
面包师多明卡斯
韦克菲尔德督察
韦克菲尔德督察：俘获！
韦兰上尉
韦兰的来信
韧皮残片
顿悟
顿悟：上校
顿悟：狮子匠
预感：习学灵魂
颜料
颤抖的热力
风静浪平的时节
飘忽不定
飞升：力量
飞升：启明
飞升：感官
饥饿
马什哈德
马尔鲁维姆人偶
马拉喀什
马氏膏
马穆拉俱乐部的伤疤
骄盛夺目
骄盛灿烂的侵染
骄盛的回忆
骨白鸽祷文
骨笛
高处
高威尔旅馆
鬼祟的真相
魂之埚仪式
魂分之人
魂分之人正在恢复
鸦餍仪式
黄化精华
黎明
黑白颜料
黑社会人脉
鼓震的气息
鼹鼠的劝诫
龄虫：潜踪
龄虫：热盼
龄虫：红褐
龄虫：远行
龄虫：静寂